{
    "navLink": "Главная",
    "navLink2": "Услуги",
    "navLink3": "О нас",
    "navLink4": "Контакты",
    "navLink5": "Калькулятор",
    "navLink6": "Новости",
    "navLink7": "Проверить полис",
    "navLink8": "Помощь",
    "dropLink": "Страхование домашнего имущества",
    "dropLink2": "Страхование автотранспортных средств",
    "dropLink3": "Страхование имущества предприятия",
    "dropLink4": "Ипотечное страхование",
    "dropLink5": "Страхование водного транспорта",
    "dropLink6": "Страхование гражданско-правовой ответственности перед третьими лицами",
    "dropLink7": "Страхование гражданско-правовой ответственности работодателя",
    "dropLink8": "Страхование от несчастных случаев",
    "dropLink9": "Страхование жилых помещений",
    "headerTxt1": "Обеспечить вам безопасность — наша основная цель. Мы предлагаем решения для защиты вашего настоящего и будущего. Доверяя нам, вы выбираете надежность и спокойствие.",
    "headerTxt2": "Гарантируйте безопасность людей в любых условиях при использовании автомобиля",
    "headerTxt3": "Надежно защитите свой дом от непредвиденных обстоятельств.",
    "companyName": "Дурнуклы Улгам ХО",
    "btn1": "Открыть",
    "btn2": "Подробнее",
    "header1": "О нас",
    "header2": "Наши услуги:",
    "headerSpan1": "Наши преимущества",
    "headerSpan2": "Наши ключевые особенности",
    "headerSpan3": "Свяжитесь с нами",
    "aboutTxt1": "Дурнуклы Улгам ХО нацелена на предоставление своим клиентам надежных и комплексных услуг страхования, гарантируя их безопасность и удовлетворение.",
    "aboutTxt2": "Опираясь на новые технологии и международный опыт, наша основная задача — обеспечить безопасность и материальное благополучие наших клиентов.",
    "aboutTxt3": "Предлагая специализированные страховые решения, соответствующие потребностям наших клиентов, мы стремимся быть надежным партнером в защите их будущего.",
    "advHeader": "Страхование — надежная защита, обеспеченная для вас",
    "advParagraph": " С нашими страховыми услугами мы обеспечиваем более надежную и комфортную защиту для вас и вашей семьи. Наши предложения защищают вас от всех видов рисков и угроз.",
    "advHeader2": "Почему мы — ваш лучший выбор?",
    "advParagraph2": "Наш основной принцип работы — честность в общении с клиентами. У нас есть все необходимые разрешения для предоставления вышеуказанных услуг.",
    "advListMain1": "Опытные специалисты",
    "advList1": "Высококвалифицированные сотрудники с более чем 10-летним опытом работы",
    "advListMain2": "Бесплатная и подробная консультация",
    "advList2": "Полное и целенаправленное консультирование по всем аспектам страхования",
    "advListMain3": "Индивидуальный подход к каждому клиенту",
    "advList3": "Мы предоставляем персонализированные решения, учитывая уникальные потребности и предпочтения каждого клиента, чтобы обеспечить максимальную защиту и удовлетворение.",
    "advCardHead1": "Надежность",
    "advCardHead2": "Опыт",
    "advCardHead3": "Профессионализм",
    "advCardHead4": "Оперативность",
    "advCardPar1": "Наши услуги обеспечивают полную защиту вас и вашего имущества.",
    "advCardPar2": "С многолетним опытом работы мы предлагаем вам лучшие услуги.",
    "advCardPar3": "Наши агенты предлагают вам лучшие решения, соответствующие вашим потребностям.",
    "advCardPar4": "Мы выполняем страховые операции быстро и просто.",
    "formHeader": "Мы быстро и ясно разъясняем любые ваши вопросы.",
    "formParagraph": "Мы готовы предложить вам наилучшие решения. Мы будем тесно работать с вами на каждом этапе и предоставлять необходимые консультации.",
    "mapHeader": "Наш адрес",
    "mapParagraph": "По всем возникающим вопросам вы можете связаться с нами по следующему телефону или электронной почте:",
    "mapAddr": "г. Ашхабад, 1971 ул. (Гурбанназар Эзизова), 19",
    "formInput1": "Имя",
    "formInput2": "Фамилия",
    "formInput3": "Email Адрес",
    "formInput4": "Сообщение",
    "formBtn": "Отправить",
    "socialLinks": "Присоединяйтесь к нам в социальных сетях:",
    "footerHeader1": "Основные",
    "footerHeader2": "Информация",
    "footerHeader3": "Контакты",
    "footerTxt": "© Дурнуклы Улгам ХО. Все права защищены.",
    "autoInsHeader": "Дополнительные Условия Страхования",
    "autoInsParagraph1": "По согласованию сторон, нижеследующие подлежат страхованию при установлении дополнительной страховой суммы в договоре страхования:  несчастные случаи, произошедшие с водителями и пассажирами, находившихся в автотранспортном средстве;  временная или полная потеря трудоспособности;  расходы на здравоохранение; гражданско-правовая ответственность владельца автотранспортного средства перед третьими лицами; Страховая защита не распространяется на драгоценные предметы, драгоценные металлы, изделия из драгоценных металлов, драгоценные и полудрагоценные камни и сделанные из них изделия, кино-видеоаппаратуру, религиозные предметы, рукописи, денежные знаки, ценные бумаги, документы и фотоснимки, находящиеся автотранспортном средстве в качестве багажа.",
    "autoInsSpan1": "Преимущества страхования транспортного средства.",
    "autoInsSpan2": "Страхование при ДТП: Водитель и пассажиры.",
    "autoInsSpan3": "Преимущества страхования транспортного средства.",
    "autoInsParagraph2": " Oбъектом страхования являются имущественные интересы, связанные с владением, использованием и распоряжением автотранспортного средства Страхователем.",
    "autoInsParagraph3": "Страховая защита не распространяется на драгоценные предметы, драгоценные металлы, изделия из драгоценных металлов, драгоценные и полудрагоценные камни и сделанные из них изделия, кино-видеоаппаратуру, религиозные предметы, рукописи, денежные знаки, ценные бумаги, документы и фотоснимки, находящиеся автотранспортном средстве в качестве багажа. Жизнь и здоровье пассажира и (или) водителя (далее – Застрахованное лицо) автотранспортного средства являются объектом страхования водителя и пассажира автотранспортного средства от несчастных случаев. Страховщик выплачивает страховую сумму (страховое возмещение) при наступлении страхового случая указанного в договоре страхования водителя и пассажира автотранспортного средства от несчастных случаев. При наступлении страхового случая указанного в договоре страхования гражданско-правовой ответственности владельца автотранспортного средства перед третьими лицами, вред (ущерб), причиненный жизни, здоровью и (или) имуществу третьих лиц является объектом страхования. В соответствии с договором страхования Страховщик возмещает вред(ущерб), причиненный Страхователем жизни, здоровью и имуществу третьих лиц в результате аварии (столкновения, опрокидывания, наезда на стоящее автотранспортное средство, преграду, пешехода, пассажира на велосипеде, тележку, падения пассажира, а также других видов дорожно-транспортных происшествий).",
    "lifeInsHeader": "Личные интересы: Объект страхования.",
    "lifeInsParagraph": "Объектом страхования являются личные интересы, связанные с жизнью, здоровьем и трудоспособностью Застрахованного лица. Застрахованное лицо – физическое лицо, чьи личные интересы, связанные с жизнью, здоровьем и трудоспособностью, являются объектом страхования, в пользу которого заключен договор страхования. Страхователи, являющиеся физическими лицами, могут быть  дееспособные физические лица в возрасте от 18 лет и старше при условии, что ко дню окончания срока страхования возраст не превысит 75 лет. Родителями (усыновителями) другими родственниками ребенка, его опекуном или попечителем могут быть заключены договоры страхования от несчастных случаев в пользу детей в возрасте от 1 года и старше, при условии, что ко дню окончания срока страхования возраст не превысит 18 лет.",
    "houseInsHeader": "Объекты страхования: Здания и их части.",
    "houseInsParagraph": "Объектами страхования могут являться жилые помещения, принадлежащие Страхователю (Выгодоприобретателю) на праве частной собственности, к которым относятся отдельно стоящие жилые дома, либо квартира в многоквартирном жилом доме, включая все конструктивные элементы, а также элементы отделки и оборудования: стены и перегородки (оклеенные обои и другие покрытия); полы, потолок, двери с обивкой; оконные и дверные коробки и рамы; стекла и витражи; дверные ручки; дверные замки; электрические звонки; электропроводка и электросчетчики, сантехническое оборудование; отопительные установки и другие.",
    "ipotekaHeader": "Страхование Недвижимости: Важность Защиты Имущества",
    "ipotekaParagraph1": "Объектом ипотечного страхования является имущественный интерес Страхователя в получении компенсации от стоимости застрахованного имущества, которым страхователь владеет, пользуется или распоряжается.К застрахованному имуществу относится недвижимое имущество, перемещение которого без соразмерного ущерба их назначению невозможно, в том числе находящее в собственности,  хозяйственном ведении или  управлении физических или юридических лиц:здания, сооружения, жилые дома, квартиры, иные имущественные комплексы и другое имущество, отнесенное законодательством Туркменистана к недвижимому.",
    "ipotekaSpan": "Страховые Случаи",
    "ipotekaUl": "К страховым случаям относятся следующие события, в результате которых причинен ущерб застрахованному имуществу:",
    "ipotekaList1": "- пожар или иное причинение ущерба  в результате пожара;",
    "ipotekaList2": "- стихийные бедствия (землетрясение, действие подземного огня, оползень, горный обвал, удар молнии, сель, буря, вихрь, ураган, наводнение, паводок, затопление из-за поднятия грунтовых вод и др.);",
    "ipotekaList3": "- повреждение водой из водопроводных, канализационных, отопительных систем и систем пожаротушения; ",
    "ipotekaList4": "- падение пилотируемых летающих объектов или их обломков;",
    "ipotekaList5": "- ущерб в результате злоумышленных действий третьих лиц.",
    "ipotekaParagraph2": "Ущерб от повреждения огнем, возникший не в результате пожара, а также ущерб, причиненный застрахованному имуществу в результате его обработки огнем, теплом или иного термического воздействия на него с целью его переработки или в иных целях не покрываются страхованием и возмещению не подлежат.",
    "ipotekaParagraph3": "Перечень страховых случаев, при наступлении которых Страховщик обязан произвести выплату страхового возмещения Страхователю, определяется в договоре страхования.",
    "workInsHead": "Возмещение Убытков на Работе",
    "workInsPar1": "По добровольному страхованию гражданско-правовой ответственности работодателя страховым случаем признается наступление ответственности Страхователя за нанесение вреда жизни и здоровью Застрахованных работников, вследствие несчастного случая на производстве и/или профессионального заболевания. С наступлением страхового случая у страхователя возникает право требования к страховщику о выплате соответствующей страховой суммы (страхового возмещения) и исполнению других обязательств, предусмотренных договором страхования или законодательством Туркменистана, а страховщика-соответствующая обязанность.",
    "workInsSpan": "Страховой объект",
    "workInsTxt": "Объектом страхования являются интересы Страхователя, связанные с его обязательством возместить вред, причиненный жизни и здоровью Застрахованного работника (работников) вследствие несчастного случая на производстве и/или профессионального заболевания, приобретенного на производстве. С наступлением страхового случая у страхователя возникает право требования к страховщику о выплате соответствующей страховой суммы (страхового возмещения) и исполнению других обязательств, предусмотренных договором страхования или законодательством Туркменистана, а страховщика-соответствующая обязанность.",
    "companyInsParagraph1": "Страхователь - физическое лицо - предприниматель без образования юридического лица или юридическое лицо, являющееся стороной договора страхования, уплачивающее страховой взнос (страховую премию) и обладающее страховым интересом в страховании объекта страхования.",
    "companyInsSpan": "Страхование покрывает:",
    "companyInsList1": "- здания (производственного, административного, социально-культурного назначения, общественного пользования и др.);",
    "companyInsList2": "- сооружения (башни, мачты, агрегаты и другие производственно-технологические сооружения);",
    "companyInsList3": "- инженерное и производственно-технологическое оборудование (связь, системы, устройства, электронно-вычислительное оборудование, станки, трансмиссионные и силовые машины, другие механизмы и устройства);",
    "companyInsList4": "- хозяйственные постройки (гаражи, склады, склады, навесы, крытые территории, заборы и др.);",
    "companyInsList5": "- отдельные помещения (мастерские, лаборатории, учебные кабинеты и др.);",
    "companyInsList6": "- объект незавершенного строительства;",
    "companyInsList7": "- инвентарь, технологическое оборудование;",
    "companyInsList8": "- меблировка, мебель, декор;",
    "companyInsList9": "- товарно-материальные ценности (товары, сырье).",
    "companyInsPargraph2": "Если иное не указано в договоре страхования, страхование не распространяется на:",
    "companyInsList21": "- наличные деньги в национальной и иностранной валюте;",
    "companyInsList22": "- акции, облигации и другие ценные бумаги;",
    "companyInsList23": "-  рукописи, планы, чертежи и другие документы, бухгалтерские и хозяйственные книги;",
    "companyInsList24": "- модели, выкройки, образцы, формы и др .;",
    "companyInsList25": "-  драгоценные металлы в слитках и драгоценные камни без оправы;",
    "companyInsList26": "- носители данных компьютерных и аналогичных систем, в частности, магнитные пленки и ленты, магнитные диски, блоки памяти и т.д .;",
    "companyInsList27": "- марки, монеты, банкноты и облигации, рисунки, картины, скульптуры или другие коллекции или произведения искусства;",
    "companyInsList28": "- взрывчатые и взрывоопасные вещества (бензин, дизельное топливо, масло, газ и др.);",
    "companyInsList29": "- товары на складе или в комиссии;",
    "companyInsList30": "- транспортные средства, мобильные, строительные, сельскохозяйственные или другие транспортные средства;",
    "companyInsList31": "- сельскохозяйственных животных, многолетних растений и сельскохозяйственных культур;",
    "companyInsList32": "- находящиеся в аварийном состоянии здания и сооружения, элементы конструкций и инженерные системы, а также находящееся в них имущество;",
    "companyInsList33": "- имущество, находящееся в зоне, которой угрожают оползни, оползни, наводнения или другие стихийные бедствия, а также в военной зоне с момента объявления такой угрозы в установленном порядке, если такое объявление было сделано до заключения договора страхования ;",
    "companyInsList34": "- иное имущество, изъятое из оборота или ограниченное в обороте.",
    "thirdSideInsHead": "Страхование гражданско-правовой ответственности перед третьими лицами",
    "thirdSideInsParagraph": "Гражданско-правовая ответственность перед третьими лицами – ответственность перед физическими или юридическими лицами за причинение вреда жизни, здоровью и (или) ущерба имуществу в результате страхового случая, происшедшего при осуществлении предпринимательской деятельности Страхователя, указанной в договоре страхования. Объектом страхования по настоящим являются имущественные интересы Страхователя, связанные с обязательствами, возникающими вследствие причинения вреда жизни, здоровью и(или) ущерба имуществу третьих лиц, в связи с осуществлением Страхователем предпринимательской деятельности, указанной в договоре страхования. ",
    "homeHeader1": "Что мы страхуем?",
    "homeParagraph1": " ● Предметы домашнего имущества, используемые в личном хозяйстве  ",
    "homeParagraph2": " ● элементы отделки и оборудования квартир и подсобных помещений в жилых домах",
    "homeSpan1": "Защита Домашней Техники",
    "homeSpan2": "Компенсация за Украденное Имущество",
    "homeSpan3": "Защитите Домашнее Имущество от Несчастий и Рисков",
    "homeParagraph3": "Иметь дома телевизор, новый компьютер или сложный кондиционер – это давно не роскошь, а обыденность. Однако даже банальное затопление способно сильно повредить имущество, находящееся у вас в доме. А ведь купить новую бытовую технику или отремонтировать ее – это достаточно затратные мероприятия.",
    "homeParagraph4": "Кроме того, не стоит списывать со счетов и квартирные кражи. Обстоятельства могут сложить совершенно непредсказуемо, и платить за новый компьютер или телевизор вместо украденных вам также придется из своего кармана.",
    "homeParagraph5": "Страхование домашнего имущества предоставляет защиту от потери или повреждения домашнего имущества в результате бедствий, кражи или других несчастных случаев. Оно позволяет вам спокойно наслаждаться своим домом, зная, что ваше имущество защищено от несчастных случаев и потерь.",
    "suwHeader1": "Защита Ваших Имущественных Интересов",
    "suwParagraph1": "Объектом страхования являются имущественные интересы Страхователя на момент заключения договора страхования. Страховой интерес - мера материальной заинтересованности в страховании объекта страхования. Имущественный интерес выражается в получении  компенсации от стоимости объекта страхования, которым Страхователь владеет, пользуется и распоряжается, а также возмещение Страхователем, причиненного им вреда жизни, здоровью и/или ущерба имуществу физического лица, а также ущерба имуществу юридического лица далее - третьи лица).",
    "suwSpan1": "Страховая Защита Морского Судна",
    "suwSpan2": "Страхование При Дорожных Происшествиях: Защита Водителей и Пассажиров",
    "suwParagraph2": "Объектом страхования  является  штатная конструкция морского (речного) судна: корпус, двигатели, оборудование и снаряжение судна, исключая горюче-смазочные и другие расходные материалы.Согласно настоящим правилам  объектом страхования также могут быть не противоречащие законодательству Туркменистана. имущественные интересы, связанные с владением, пользованием, распоряжением средством водного транспорта, включая машины, оборудование, такелаж, внутренняя отделка и т.д., а также перевозимый объектом страхования груз. ",
    "suwHeader2": ".По договору  могут быть застрахованы морские (речные) суда, в зависимости от их назначения, района плавания, материала постройки, рода движителя и двигателя,  подразделяющиеся на группы:",
    "suwList1": "- по назначению - торговые, служебные, спортивные, промысловые, пассажирские, прогулочные (лихтеры, буксиры, паромы, баржи, катера и т.п.)",
    "suwList2": "Торговые суда, в зависимости от характера перевозимых грузов, делятся на:",
    "suwList3": " -сухогрузные, предназначенные для перевозки сухих грузов затаренных и без тары (рефрижераторы, лесовозы, зерновозы, контейнеровозы, пакет возы и т.п.);",
    "suwList4": "-наливные, предназначенные для транспортировки жидких грузов наливом (танкеры и т.п.).",
    "suwList5": "Не принимаются на страхование:",
    "suwList6": "средства водного транспорта, конструктивные элементы (двигатели, корпус, конструкции, навигационные и иные судовые устройства, машины и оборудование) которых находятся в аварийном состоянии;",
    "suwList7": "средства водного транспорта, не внесенные в государственный судовой реестр и не имеющие официально зарегистрированного соответствующего ледового класса;",
    "suwList8": "находящееся на водных судах имущество, не принадлежащее Страхователю и не полученное им в результате договорных отношений."
}