{
    "navLink": "Baş sahypa",
    "navLink2": "Hyzmatlarymyz",
    "navLink3": "Biz barada",
    "navLink4": "Habarlaşmak üçin",
    "navLink5": "Kalkulýator",
    "navLink6": "Täzelikler",
    "navLink7": "Polisy Barla",
    "navLink8": "Kömek",
    "dropLink": "Öý emlägini meýletin ätiýaçlandyryş",
    "dropLink2": "Awtoulag serişdelerini meýletin ätiýaçlandyryş",
    "dropLink3": "Kärhanalaryň emlägini meýletin äтиýaçlandyryş",
    "dropLink4": "Ipotekany meýletin ätiýaçlandyryş",
    "dropLink5": "Suw ulag serişdelerini meýletin ätiýaçlandyryş",
    "dropLink6": "Üçünji taraplaryň öňündäki raýat-hukuk jogapkärçiligini meýletin ätiýaçlandyryş",
    "dropLink7": "Iş berijiniň raýat-hukuk jogapkärçiligini meýletin ätiýaçlandyryş",
    "dropLink8": "Betbagtçylykly hadysalardan meýletin ätiýaçlandyryş",
    "dropLink9": "Hususy eýeçilik hukugy esasynda raýatlara degişli bolan ýaşaýyş jaýlaryny meýletin ätiýaçlandyryş",
    "headerTxt1": "Size ygtybarlyk bermek — esasy maksadymyz. Biz siziň şu günüňizi we geljegiňizi goramak üçin çözümler hödürleýäris. Bize ynanmak bilen, siz ynamlylyk we asudalyk saýlaýarsyňyz.",
    "headerTxt2": "Awtoulagyňyzy ulanýarka, ýol üstünde ygtybarly goragy we rahatlygy üpjün ediň.",
    "headerTxt3": "Emlägiňizi garaşylmadyk ýagdaýlardan ygtybarly goramak.",
    "companyName": "Durnukly Ulgam HJ",
    "btn1": "Doly okamak",
    "btn2": "Giňişleýin",
    "header1": "Biz Barada",
    "header2": "Biziň Hyzmatlarymyz:",
    "headerSpan1": "Artykmaçlarymyz",
    "headerSpan2": "Biziň esasy aýratynlyklarymyz",
    "headerSpan3": "Biz Bilen Habarlaşyň",
    "aboutTxt1": "Durnukly Ulgam HO müşderilerine ygtybarly we toplumlaýyn ätiýaçlandyryş hyzmatlaryny hödürlemegi, olaryň ynamyny we kanagatlanmasyny üpjün etmegi maksat edinýär",
    "aboutTxt2": "Täze tehnologiýalara we tejribä daýanyp, esasy maksadymyz müşderilerimiziň maliýe abadançylygyny we kanagatlanmasyny üpjün etmekdir.",
    "aboutTxt3": "Müşderilerimiziň isleglerine laýyklykda ýöriteleşdirilen ätiýaçlandyryş çözümlerini hödürläp, olaryň geljegini goramak üçin ynamly partner bolmaga çalyşýarys.",
    "advHeader": "Atiýaçlandyryş - Siziň üçin ygtybarly gorag",
    "advParagraph": " Ätiýaçlandyryş hyzmatlarymyz bilen Siziň we maşgalanyňyz üçin has ygtybarly we rahat goragy üpjün edýäris. Biziň teklip edýän çözümlerimiz size ähli görnüşli howp-hatarlardan goraýar.",
    "advHeader2": "Näme üçin biz bilen işlemek gowy?",
    "advParagraph2": "Biziň esasy iş ýörelgämiz – müşderiler bilen aragatnaşykda dürüstlikdir. Ýokarda görkezilen hyzmatlaryň ählisi üçin degişli rugsatnamalarymyz bardyr.",
    "advListMain1": "Tejribeli hünärmenler",
    "advList1": "10 ýyldan gowrak iş tejribesi bolan ýokary hünärli işgärler",
    "advListMain2": "Mugt we jikme-jik maslahat",
    "advList2": "Ätiýaçlandyryş pudagyndaky ähli meseleler boýunça doly we peýdaly maslahat",
    "advListMain3": "Her müşderi üçin aýratyn çemeleşme",
    "advList3": "Her müşderiniň aýratyn isleglerini we ýörite talaplaryny göz öňünde tutup, şahsy çözgütleri hödürläp, iň ýokary goragy we kanagatlanmagy üpjün edýäris.",
    "advCardHead1": "Ygtybarlylyk",
    "advCardHead2": "Tejribe",
    "advCardHead3": "Hünärmentlik",
    "advCardHead4": "Tizlik",
    "advCardPar1": "Biziň hyzmatlarymyz size we emläkleriňize doly gorag kepillendirýär.",
    "advCardPar2": "Uzak ýyllaryň tejribesi bilen, biz size iň gowy hyzmaty hödürleýäris",
    "advCardPar3": "Agentlerimiz siziň islegleriňize iň gowy çözgütleri hödürleýär.",
    "advCardPar4": "Ätiýaçlandyryş işlerini çalt we ýönekeý amal bilen ýerine ýetirýäris.",
    "formHeader": "Islendik soragyňyza tiz we düşnükli jogaplar bereris.",
    "formParagraph": "Biz siziň üçin iň oňat çözgütleri hödürlemäge taýýar. Siz bilen her ädimde ýakyndan işleşip, gerekli maslahatlary bereris.",
    "mapHeader": "Biziň salgymyz",
    "mapParagraph": "Ýüze çykan ähli soraglar üçin aşakdaky telefon belgi ýa-da e-mail arkaly habarlaşyp bilersiňiz",
    "mapAddr": "Aşgabat ş., 1971 (Gurbannazar Ezizow) köçe, 19",
    "formInput1": "Adyňyz",
    "formInput2": "Familiýaňyz",
    "formInput3": "Email Salgyňyz",
    "formInput4": "Hat",
    "formBtn": "Ugrat",
    "socialLinks": "Sosial ulgamlarda bize goşulyň:",
    "footerHeader1": "Esasy",
    "footerHeader2": "Maglumat",
    "footerHeader3": "Salgymyz",
    "footerTxt": "© Durnukly Ulgam HJ. Ähli hukuklar goragly",
    "autoInsHeader": "Ätiýaçlandyryşyň obýekti",
    "autoInsParagraph1": "Taraplaryň ylalaşygy boýunça ätiýaçlandyryş şertnamasyna goşmaça ätiýaçlandyryş pul möçberi bellenilende, ätiýaçlandyryşa aşakdakylar degişlidir: -Awtoulag serişdesinde bolan sürüjileriň we ýolagçylaryň betbagtçylykly hadysalary; -zähmete ukyplylygyň wagtlaýynça ýa-da doly ýitirilmegi; -saglygy goraýyş çykdajylary; -Awtoulag serişdesiniň eýesiniň üçünji taraplaryň öňündäki raýat-hukuk jogapkärçiligi. ",
    "autoInsSpan1": "Ulagyň Ätiýaçlandyryş Bähbitleri",
    "autoInsSpan2": "Ulag Hadysalarynda Ätiýaçlandyryş: Sürüji we Ýolagçylar",
    "autoInsSpan3": "Ulagyň Ätiýaçlandyryş Bähbitleri",
    "autoInsParagraph2": " Ätiýaçlandyrýanyň ulag serişdesine eýelik etmegi, peýdalanmagy, ygtyýar etmegi bilen baglanyşykly emläk bähbitleri ätiýaçlandyryşyň obýekti bolup durýar.",
    "autoInsParagraph3": "Ulag serişdesiniň sürüjisiniň we ýolagçysynyň betbagtçylykly hadysalaryndan ätiýaçlandyryş boýunça ätiýaçlandyryşyň obýekti ulag serişdesiniň ýolagçysynyň we (ýa-da) sürüjisiniň ömri we saglygy bolup durýar. Ulag serişdesiniň sürüjisiniň we ýolagçysynyň betbagtçylykly hadysalaryndan ätiýaçlandyryş şertnamasy boýunça ätiýaçlandyryş şertnamasynda görkezilen ätiýaçlandyryş halaty ýüze çykanda, Ätiýaçlandyryjy ätiýaçlandyryş pul möçberini (ätiýaçlandyryş öwezini doluş tölegini) töleýär. Ulag serişdesiniň eýesiniň üçünji taraplaryň öňündäki raýat-hukuk jogapkärçiliginiň ätiýaçlandyryşy boýunça ätiýaçlandyryş şertnamasynda görkezilen ätiýaçlandyryş halaty ýüze çykanda ulag serişdesiniň eýesiniň üçünji taraplaryň ömrüne, saglygyna we (ýa-da) emlägine ýetirilen zyýan (zelel) ätiýaçlandyryşyň obýekti bolup durýar; Ätiýaçlandyryjy ätiýaçlandyryş şertnamasyna laýyklýkda Ätiýaçlandyrýanyň heläkçilik (çakyşma, agdarylma, duran ulag serişdesini, päsgelçiligi, pyýadany, tigirli ýolagçyny, arabany kakdyrmagy, ýolagçynyň gaçmagy we ýol-ulag hadysalarynyň başga görnüşleri) netijesinde üçünji taraplaryň ömrüne, saglygyna we emlägine ýetiren zyýanyň (zeleliň) öwezini dolýar.",
    "lifeInsHeader": "  Ätiýaçlandyryş Obýekti",
    "lifeInsParagraph": "Ätiýaçlandyrylan şahsyň ömri, saglygy we işe ukyplylygy bilen baglanyşykly bolan şahsy bähbitleri ätiýaçlandyryş obýekti bolup durýar. Ätiýaçlandyrylan şahs – emläk bähbitleri ätiýaçlandyryş şertnamasy esasynda ätiýaçlandyrylýan fiziki ýa-da ýuridik şahs. Ätiýaçlandyrýanlar, fiziki şahs bolýanlar ätiýaçlandyryş möhletiniň tamamlanan gününde onuň ýaşy 75 ýaşdan geçmezlik şertinde, kämillik ukyby bolan 18 ýaşdan we ondan uly ýaşly fiziki şahslar. Çaganyň ata-enesi (ogullyga-gyzlyga alýanlar), beýleki dogan- garyndaşlary, onuň hossary ýa-da howandary bilen 1 we uly ýaşly çaganyň peýdasyna ätiýaçlandyryş möhleti tamamlanan günde onuň ýaşy 18 ýaşdan geçmez ýaly şert bilen ätiýaçlandyryş şertnamalary baglaşylyp bilner.",
    "houseInsHeader": "Ätiýaçlandyryş Obýektleri: Jaýlar we Olaryň Bölekleri",
    "houseInsParagraph": " Ätiýaçlandyrýana (Bähbit görüjä) eýeçilik hukugy esasynda degişli bolan ýaşaýyş jaýlary ätiýaçlandyryş obýektleri bolup bilerler, olara aýratyn duran ýaşaýyş jaýlary ýa-da köp öýli ýaşaýyş jaýlaryndaky öýler degişlidir, şol sanda ähli gurluş bölekleri, şeýle hem bezeg elementleri we enjamlar; diwarlar, aralyk diwarlar (diwara ýelmenýän bezeg kagyzlary we beýleki örtülýän, düşelýän zatlar); pollar, potoloklar, daşlyk tutulan gapylar; äpişge we gapy söýeleri we çarçuwalary, aýnalar we witražlar; gapy tutawaçlary; gapy gulplary; elektrik jaňlary; elektrik simleri we elektrik hasaplaýjylar, santehnika enjamlary; ýyladyş enjamlary we beýlekiler.",
    "ipotekaHeader": "Jaý we Desga Ätiýaçlandyrmasy: Emläk Goragynyň Aýdyň Möhümi",
    "ipotekaParagraph": "Ätiýaçlandyrýanyň özüniň eýeçilik edýän, peýdalanýan ýa-da ygtyýarlyk edýän ätiýaçlandyrylan emläginiň bahasyndan öwez tölegini almakdaky emläk bähbidi ipoteka ätiýaçlandyryşynyň obýekti bolup durýar. Ätiýaçlandyrylan emläge ony olaryň bellenen maksadyna deň ölçegli zyýan ýetirmezden daşalmagy mümkin bolmadyk gozgalmaýan emläk, şol sanda fiziki ýa-da ýuridik şahslaryň eýeçiliginde, hojalygy ýöretmek ýa-da dolandyrmak esasynda olaryň garamagynda bolýan jaýlar, desgalar, ýaşaýyş jaýlary, öýler, gaýry emläk toplumlary we Türkmenistanyň kanunçylygynda gozgalmaýan emläge degişli edilen beýleki emläkler degişlidir.",
    "ipotekaSpan": "Ätiýaçlandyryş Halatlary",
    "ipotekaUl": " Baglaşylan ätiýaçlandyryş şertnamasy boýunça ätiýaçlandyryş halatlaryna olaryň netijesinde ätiýaçlandyryş obýektine zyýan ýetirilen şu ýagdaýlar degişlidir:",
    "ipotekaList1": "- ýangyn ýa-da ätiýaçlandyryş obýektine ýangynyň netijesinde başga bir zyýan ýetmegi;",
    "ipotekaList2": "- tebigy betbagtçylyklar (ýeriň titremegi, ýerasty oduň täsiri, opurylma, gorp atma, ýyldyrym urmagy, siliň gelmegi, tupan, tüweleý, harasat, suwuň daşmagy, suw basmagy, ýerasty suwlaryň ýokary galmagy sebäpli suw almagy we beýlekiler);",
    "ipotekaList3": "- ätiýaçlandyryş obýektine suw geçiriji, lagym, ýyladyş ulgamlaryndan we ýangyn söndüriş ulgamlaryndan suw akmagy sebäpli zyýan ýetmegi;",
    "ipotekaList4": "- ätiýaçlandyryş obýektiniň üstüne dolandyrylýan uçýan enjamlaryň we olaryň bölekleriniň gaçmagy;",
    "ipotekaList5": "- üçünji taraplaryň ätiýaçlandyryş obýektine zyýan ýetmegine getiren bilkastlaýyn hereketleri.",
    "ipotekaParagraph2": "Ýangynyň netijesinde ýüze çykmadyk oduň netijesinde ýeten zelel, şeýle hem ätiýaçlandyrylan emlägi ot, ýylylyk bilen işletmegiň ýa-da ony gaýtadan işlemek maksady bilen ýa-da başga bir maksatlarda oňa beýleki bir ýyladyş täsirini ýetirmegiň netijesinde ýetirilen zyýan ätiýaçlandyryş goragy bilen üpjün edilmeýär we onuň öwezi dolunmaga degişli däldir.",
    "ipotekaParagraph3": "Ätiýaçlandyryjynyň Ätiýaçlandyrýana ýüze çykanda ätiýaçlandyryş öwezini doluş tölegini geçirmäge borçly bolýan ätiýaçlandyryş halatlarynyň sanawy ätiýaçlandyryş şertnamasynda bellenýär.",
    "workInsHead": "Zähmetde Zyýan Görmekden Öwezini Dolmak",
    "workInsPar1": " Iş berijiniň raýat-hukuk jogapkärçiliginiň meýletin ätiýaçlandyryş kadalary boýunça, önümçilikde betbagtçylykly hadysa we/ýa-da hünär keseli netijesinde Ätiýaçlandyrylan işgär ýa-da işgärleriň ömrüne we saglygyna zyýan ýetirilmegi üçin Ätiýaçlandyrýanyň jogapkärçiliginiň ýüze çykmagy ätiýaçlandyryş halaty diýlip ykrar edilýär. Ätiýaçlandyryş halatynyň ýüze çykmagy bilen, ätiýaçlandyrýanda -ätiýaçlandyryja degişli ätiýaçlandyryş pul möçberini  tölemek we ätiýaçlandyryş şertnamasynda ýa-da Türkmenistanyň kanunçylygynda göz öňünde tutulan beýleki borçnamalary berjaý etmek boýunça talap bildirmek hukugy, ätiýaçlandyryjyda bolsa, bu barada degişli borçnama döreýär.",
    "workInsSpan": "Ätiýaçlandyryş obýekti",
    "workInsTxt": "Önümçilikde zähmet borçlaryny ýerine ýetirýän wagtynda betbagtçylykly hadysalar we/ýa-da hünär keselleri netijesinde Ätiýaçlandyrylan işgär ýa-da işgärleriň (Ätiýaçlandyrlan şahs ýa-da şahslaryň) ömrüne we saglygyna ýetirilen zyýanyň öwezini dolmak boýunça onuň borçnamasy bilen baglanyşykly Ätiýaçlandyrýanyň bähbitleri ätiýaçlandyryş obýekti bolup durýar.",
    "companyInsHeader": " ",
    "companyInsParagraph1": " Ätiýaçlandyrýan – ätiýaçlandyryş şertnamasynyň tarapy ýa-da Türkmenistanyň kanunçylygyna laýyklykda şonuň ýaly bolup durýan, ätiýaçlandyryş gatanjyny (ätiýaçlandyryş baýragyny) töleýän we ätiýaçlandyryş obýektini ätiýaçlandyrmakda ätiýaçlandyryş bähbidine eýe bolan kämillik ukyply fiziki şahs ýa-da ýuridik şahs; Ätiýaçlandyrýanyň (Bähbit görüjiniň) emläge eýeçilik etmek, peýdalanmak we ygtyýar etmek bilen baglanyşykly emläk bähbitleri ätiýaçlandyryş obýektleri bolup durýar.",
    "companyInsSpan": "Ätiýaçlandyryş şulara degişlidir:",
    "companyInsList1": "- jaýlar (önümçilik, edara, durmuş-medeni maksatly, jemgyýetçilik tarapyndan peýdalanylýan we beýleki binalar);",
    "companyInsList2": "- desgalar (minaralar, bogaldaklar, gurallar we beýleki önümçilik-tehniki enjamlar);",
    "companyInsList3": "- inženerçilik we önümçilik-tehnologik enjamlar (kommunikasiýalar, ulgamlar, abzallar, elektron-hasaplaýyş tehnikasy, stanoklar, geçiriji we güýç maşynlary, beýleki mehanizmler we abzallar);",
    "companyInsList4": "- hojalyk jaýlary (garažlar, zat saklanýan ýerler, ammarlar, bassyrmalar, üsti ýapyk meýdançalar, germewler we ş.m.);",
    "companyInsList5": "- aýratyn duran jaýlar (sehler, laboratoriýalar, otaglar we ş.m.);",
    "companyInsList6": "- gurluşygy tamamlanmadyk desgalar;",
    "companyInsList7": "- esbaplar, tehniki abzallar;",
    "companyInsList8": "- bezeg predmetleri, mebel, öý goşlary;",
    "companyInsList9": "-  haryt-maddy gymmatlyklar (harytlar, çig mal, materiallar).",
    "companyInsPargraph2": "Ätiýaçlandyryş şertnamasynda başga ýagdaý göz öňünde tutulmadyk bolsa, ätiýaçlandyryş şulara degişli däldir:",
    "companyInsList21": "- milli we daşary ýurt pulundaky nagt pul serişdeleri;",
    "companyInsList22": "- paýnamalar, obligasiýalar we beýleki gymmatly kagyzlar;",
    "companyInsList23": "- golýazmalar, meýilnamalar, çyzgylar we beýleki resminamalar, buhgalterçilik we işewür kitaplar;",
    "companyInsList24": "- modeller, maketler, nusgalyklar, görnüşler we ş.m.);",
    "companyInsList25": "-  guýlan gymmat bahaly metallar we çarçuwasyz gymmatly daşlar;",
    "companyInsList26": "- kompýuter we şoňa meňzeş ulgamlaryň maglumatlarynyň tehniki göterijileri, hususan-da, magnit plýonkalary we kassetalar, magnit diskleri, ýat bloklary we ş.m.);",
    "companyInsList27": "- markalar, monetler, pul birlikleri we kagyz pullar, suratlar, kartinalar, heýkeller ýa-da beýleki kolleksiýalar ýa-da sungat eserleri;",
    "companyInsList28": "- partlaýjy we partlama howply maddalar (benzin, dizel ýagnyjy, ýag, gaz we ş.m.);",
    "companyInsList29": "- ulag serişdeleri, hereket edýän maşynlar, gurluşyk we oba hojalyk ýa-da beýleki maşynlar;",
    "companyInsList30": "- ätiýaçlandyrylan jaýda ýerleşýän, ýöne ätiýaçlandyrýana degişli bolmadyk emläk;",
    "companyInsList31": "-  oba hojalyk mallary, köp ýyllyk ekinler we oba hojalyk ekinlerinden alynýan hasyl;",
    "companyInsList32": "- awariýa ýagdaýyndaky jaýlar we desgalar, gurnama elementleri we inženerçilik ulgamlary, şeýle hem olarda ýerleşýän emläk;",
    "companyInsList33": "- opurylma, süýşme, suw basma howpy bolan zolakda ýa-da beýleki tebigy betbagtçylyklaryň howp salýan zolagynda, şeýle hem, eger bu habar ätiýaçlandyryş şertnamasy baglaşylmazyndan öň berlen bolsa, bellenen tertipde bu howp barada habar berlen pursatyndan başlap, harby hereketleriň zolagynda ýerleşýän emläk;",
    "companyInsList34": "- dolanyşykdan çykarylan ýa-da dolanyşygy çäklendirilen beýleki emläkler.",
    "thirdSideInsHead": "Üçünji şahslaryň öňündäki raýat-hukuk jogapkärçiligini ätiýaçlandyryş",
    "thirdSideInsParagraph": "Üçünji şahslaryň öňündäki raýat-hukuk jogapkärçiligi – ätiýaçlandyryş şertnamasynda görkezilen telekeçilik işleri amala aşyrylanda bolup geçen ätiýaçlandyryş halatynyň netijesinde ömre, saglyga we (ýa-da) emläge ýetirilen zyýan üçin fiziki we ýuridik şahslaryň öňündäki jogapkärçilik. Şu Kadalara laýyklykda, Ätiýaçlandyrýan tarapyndan ätiýaçlandyryş şertnamasynda görkezilen telekeçilik işini amala aşyrmak bilen baglanyşykly üçünji şahslaryň ömrüne, saglygyna we(ýa-da) emlägine ýetirilen zyýanyň öwezini dolmak bilen bagly Ätiýaçlandyrýanyň emläk bähbitleri ätiýaçlandyryş obýekti bolup durýar.",
    "homeHeader1": "Biz näme ätiýaçlandyrýarys?",
    "homeParagraph1": " ● Hususy ýaşaýyş jaýlarynda ulanylýan öý goşlaryny;  ",
    "homeParagraph2": "  ● Ýaşaýyş jaýlaryndaky goşmaça salnan otaglaryň we öýleriň bezeg elementlerini we enjamlaryny.",
    "homeSpan1": "Öý Tehnikasyny Goramak",
    "homeSpan2": "Oğurlan Emlägiň Öwezini Dolamak",
    "homeSpan3": "Öý Emlägiňizi Betbagtçylyklardan we Howplardan Goralyň",
    "homeParagraph3": "Öýde telewizoryň, täze kompýuteriň ýa-da çylşyrymly kondisioneriň bolmagy indi üýtgeşiklik däl eýsem adaty zat. Şeýle-de bolsa, ýönekeý suw almagy öýüňizdäki emläge uly zyýan ýetirip biler we hojalyk tehnikasynyň täzesini satyn almak ýa-da abatlamak işi gymmada düşýär.",
    "homeParagraph4": "Mundan başga-da, öýleriň talanmagy ýaly howplary hem ýatdan çykarmaly däl. Ähli ýagdaýlary öňünden aýdyp bolmaýar we ogurlanan enjamlaryň öwezini dolmak ýagny kompýuteriň ýa-da telewizoryň täzesini satyn almak üçin jübiňizden çykdajy etmeli bolýaňyz.",
    "homeParagraph5": "Öý emläginiň ätiýaçlandyryşy betbagtçylyklardan, ogurlyk ýa-da beýleki howplaryň netijesinde döräp biljek öý enjamlaryň zaýlanmagyndan ýa-da ýitmeginden goraýar. Öýüňiziň heläkçiliklerden we ýitgilerden goralýandygyny bilmeklik, rahatlyk bilen öýüňizde lezzet almaga mümkinçilik döredýär.",
    "suwHeader1": "Emläk Bähbitleriňizi Goramak",
    "suwParagraph1": " Ätiýaçlandyrýanyň ätiýaçlandyryş şertnamasynyň baglaşylan pursatyndaky emläk bähbitleri ätiýaçlandyryş obýekti bolup durýarlar. Ätiýaçlandyryş bähbidi – ätiýaçlandyryş obýektiniň ätiýaçlandyrylmagyna maddy taýdan bildirilýän gyzyklanmanyň ölçegi. Emläk bähbidi Ätiýaçlandyrýanyň eýeçilik edýän, peýdalanýan we ygtyýar edýän ätiýaçlandyryş obýektiniň gymmatyndan öwez tölegini almagynda, şeýle hem Ätiýaçlandyryjy tarapyndan özüniň fiziki şahsyň janyna, saglygyna we/ýa-da emlägine ýetiren zyýanynyň, şeýle hem ýuridik şahsyň (mundan beýläk – üçünji şahslar) emlägine ýetirilen zyýanynyň öweziniň dolunmagynda ýüze çykýar.",
    "suwSpan1": "Deňiz Gämisiniň Ätiýaçlandyryş Obýekti",
    "suwSpan2": "Ulag Hadysalarynda Ätiýaçlandyryş: Sürüji we Ýolagçylar",
    "suwParagraph2": " Deňiz (derýa) gämisiniň bar bolan gurluşy ätiýaçlandyryş obýekti bolup durýar: gäminiň gabarasy, hereketlendirijileri, enjamlary we esbaplary, ýangyç-çalgy ýag materiallary we beýleki sarp edilýän materiallar muňa girmeýär. Şu kadalara laýyklykda, Türkmenistanyň kanunçylygyna çapraz gelmeýän, maşynlary, enjamlary, takelažlary, içerki bezegler we ş.m. goşmak bilen, suw ulagy serişdesine eýeçilik etmek, peýdalanmak, ygtyýar etmek bilen baglanyşykly emläk bähbitleri, şeýle hem ätiýaçlandyryş obýekti arkaly daşalýan ýük ätiýaçlandyryş obýekti bolup biler.",
    "suwHeader2": " Şertnama boýunça olaryň maksadyna, ýüzýän ýerine, gurluş materialyna, ýöredijiniň we hereketlendirijiniň görnüşine baglylykda deňiz (derýa) gämileri ätiýaçlandyrylyp bilner. Olar şu toparlara bölünýär: Bellemek maksady boýunça:",
    "suwList1": "- söwda, gulluk, sport, senagat, ýolagçy, gezelenç etmek maksatly gämiler (lihterler, tirkegler, paromlar, baržalar, katerler we ş.m.).",
    "suwList2": "Söwda gämileri daşalýan ýüküň häsiýetine baglylykda şulara bölünýär:",
    "suwList3": "- Gury ýük daşaýanlar. Bular gaplanan we gaplanmadyk gury ýükleri daşamak üçin ulanylýar (sowadyjy enjamlary bolan gämiler, agaç daşaýjylar, däne daşaýjylar, konteýnerleri daşaýjylar, paket daşaýjylar we ş.m.);",
    "suwList4": "- Suwuk ýükleri daşaýanlar. Bular guýulýan suwuk ýükleri daşamak üçin ulanylýar (tankerler we ş.m.).",
    "suwList5": "Şular ätiýaçlandyrmak üçin kabul edilmeýär:",
    "suwList6": "- Gurluş elementleri (hereketlendirijileri, gabarasy, gurluşy, ýüzüş we beýleki gämi abzallary, maşynlary we enjamlary) gurat bolmadyk suw ulagy serişdeleri;",
    "suwList7": "- Gämileriň döwlet sanawyna girizilmedik we resmi taýdan bellige alnan, degişli buzluklurda ýüzüş derejesi bolmadyk suw ulagy serişdeleri;",
    "suwList8": "- Ätiýaçlandyrýana degişli bolmadyk we ol tarapyndan şertnama gatnaşyklary netijesinde alynmadyk, suw gämilerinde ýerleşdirilen, emläk."
}